<?php
return [
	
	'desc' => 'Өзіңізді "соғыс пен бейбітшілікті"оқымай, шынымен білімді адам деп санауға бола ма? - Менің ойымша, бұл сұрақтың жауабы айқын.
Лев Толстойдың "Соғыс және бейбітшілік" эпикалық романы әлемдік әдебиеттің інжу-маржаны болып саналады. Бүкіл әлемдегі сыншылар "соғыс пен бейбітшілікті" жаңа еуропалық романның үлгісі ретінде мойындайды, бірақ ол толық емес. Техникалық тұрғыдан алғанда, біз бұл жұмысты мүлдем мінсіз деп атауға болады - 1812 жылғы Наполеонмен болған соғыстың эпикалық оқиғаларының сипаттамалары, сонымен бірге сол кездегі орыс қоғамының барлық қабаттарының керемет жылтыратылған кейіпкерлері.
Бұл барлық уақыттағы ең керемет жазушылардың бірі бейнеленген орыс халқының орасан зор ұжымдық психологиялық портреті деп айта аламыз. Бұл портрет соншалықты терең және терең махаббатқа толы, оны мақтан тұтуға болмайды-біз орыстармыз, бұл роман біз туралы және Біз үшін және қандай бақыт, бұл ұлы шығарманы ана тілімізде оқи аламыз.',
	'read' => 'Оқу',
	'name' => 'Соғыс және бейбітшілік'
]; 
?>