<?php
return [
	
	'registartion' => 'Тіркелу||Кіру',
	'genre' => 'Жанр',
	'author' =>'Жазушы',
	'audiobook' => 'Аудиокітап',
	'blog' => 'Блог',
	'most_popular' => 'Ең танымал кітаптар',
	'last_update' => 'Соңғы жанартулар',
	'name_book1' => 'Соғыс және бейбітшілік',
	'desc1' => '"Соғыс пен бейбітшілікті"оқымай-ақ, өзін шынымен білімді адам деп санауға бола ма? - Менің ойымша, бұл сұрақтың жауабы айқын. Лев Толстойдың "Соғыс және бейбітшілік" эпикалық романы әлемдік әдебиеттің інжу-маржаны болып саналады. Бүкіл әлемдегі сыншылар "соғыс пен бейбітшілікті" жаңа еуропалық романның үлгісі ретінде мойындайды, бірақ ол толық емес...',
	'review' =>'Шолу',
	'lang' => 'Тіл'
];
?>