<?php
return [
	'desc' => 'Можно ли считать себя по-настоящему образованным человеком, не прочитав "Войну и мир"? - Думаю, ответ на этот вопрос очевиден.
 Эпический роман Льва Толстого "Война и мир" по праву считается жемчужиной мировой литературы. Критики всего мира признают "Войну и мир" образцом нового европейского романа, хотя он не является таковым в полной мере. С технической точки зрения, можно назвать это произведение абсолютно совершенным, - описания эпических событий войны с Наполеоном 1812 года, и в то же время филигранно отточенные характеры всех слоев русского общества того времени.
 Можно сказать, это грандиозный по своему размаху собирательный психологический портрет русского народа, изображенный одним из самых гениальных писателей всех времен. И портрет этот наполнен такой проникновенной и глубокой любовью, что нельзя не гордиться, -Мы - русские, этот роман о нас и для нас, и какое счастье что мы можем прочитать это великое произведение на своем родном языке.',
 	'read' => 'Читать',
 	'name' => 'Война и Мир'
]; 
?>