<?php
return [
	
	'registartion' => 'Регистрация||Вход',
	'genre' => 'Жанры',
	'author' =>'Автор',
	'audiobook' => 'Аудиокнига',
	'blog' => 'Блог',
	'most_popular' => 'Самые Популярное',
	'last_update' => 'Последние обновление',
	'name_book1' => 'Война и мир',
	'desc1' => 'Можно ли считать себя по-настоящему образованным человеком, не читая "Войны и мира"? - Думаю, ответ на этот вопрос очевиден. Эпический роман Льва Толстого "Война и мир" по праву считается жемчужиной мировой литературы. Критики всего мира признают "Войну и мир" образцом новоевропейского романа, хотя и не в полной мере...',
	'review' =>'Обзор',
	'lang' => 'Язык'
]; 
?>